Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevillinger_til_ulike_kulturformal_over_tilskuddsordningen_kulturtiltak.html.tmx
Source language: nob
Languages: sme

source: Bevillinger til ulike kulturformål over tilskuddsordningen Kulturtiltak
sme: Doarjjaortnega Kulturdoaimma juolludeamit kulturdoaimmaide

source: Sametinget har bevilget i alt 480 000,- til ulike kulturaktiviteter i Sápmi.
sme: Sámediggi lea juolludan 480 000,- iešguđetge kulturdoaimmaide Sámis.

source: – Disse bevillingene viser et lite knippe av det mangfoldet av kulturaktiviteter som rører seg i Sápmi, sier Sametingsråd Maja Kristine Jåma (NSR).
sme: – Dát juolludeamit čájehit unna oasi Sámi kulturdoaimmaid valljivuođas, lohká Sámediggeráđđi Maja Kristine Jåma (NSR).

source: Sametinget har bevilget kr. 70 000 til Tor Mikalsen som skal dokumentere den muntlige samiske navnetradisjonen i Nord-Troms.
sme: Sámediggi lea juolludan 70 000 ruvnna Tor Mikalsenii dokumenteret njálmmálaš sámi nammaárbevieruid Davvi- Romssas.

source: Formålet med prosjektet er å samle inn så mange av de gamle personnavnene i Lyngenområdet som mulig.
sme: Prošeavtta ulbmil lea čohkket nu ollu ovddešáiggi persovdnanamaid Ivggu guovllus go vejolaš, .

source: Sametinget har bevilget kr. 145 000 til stiftelsen Lásságámmi til prosjektet The Vuogas Way.
sme: Sámediggi lea juolludan 145 000 ruvnna Lásságámmi vuođđudussii prošektii The Vuogas Way.

source: Dette er et pilotprosjekt der ni samiske duojárat fra norsk, svensk og finsk side av Sápmi skal utforske konseptet gjennom å skape myksløyd-verker som skal presenteres på Márkomeannu den 29.-30. Juli 2022.
sme: Dát lea pilohtaprošeakta mas ovcci norggabeale, ruoŧabeale, ja suomabeale sámi duojára galget suokkardit doahpaga The Vuogas Way. Sii galget dipmadujiiguin dán suokkardit ja dáid dujiid galget čájehit Márkomeannus Maja Kristine Jåma Åse M. P. Pulk/Sámediggi suoidnemánu 29.-30. 2022.

source: Sametinget har også bevilget kr. 25 000 til festivalen “Kokelv Live” i den sjøsamiske bygda Kokelv i Hammerfest kommune.
sme: Sámediggi lea maid juolludan 25 000 ruvnna festiválii mii lea mearrasámi gilážis Jáhkovuonas Hámmárfeastta suohkanis.

source: Det er andre året denne festivalen skal holdes.
sme: Dán jagi leat nuppi geardde jo lágideamen dán festivála.

source: Dette er en arena der artister fra Nord-Norge skal utfolde seg på scenen.
sme: Dán arenas galget artista mat bohtet miehtá Davvi-Norgga čuojahit lávddi alde.

source: – Disse bevillingene viser et lite knippe av det mangfoldet av kulturaktiviteter som rører seg i Sápmi.
sme: – Dát juolludeamit čájehit unna oasi Sámi kulturdoaimmaid valljivuođas.

source: Jeg er glad for at samfunnet har åpnet opp igjen etter corona-pandemien, og at våre kulturarbeidere kan få en mer normal hverdag igjen”, sier Sametingsråd Maja Kristine Jåma (NSR).
sme: Lean ilus go servodat lea fas rahpasan maŋŋá corona-pandemiija, ja ahte min kulturbargit besset fas vásihit dábálaš árgabeaivvi, lohká Sámediggeráđđi Maja Kristine Jåma.

source: Bevillingene er gitt over tilskuddsordningen Kulturtiltak.
sme: Juolludeamit bohtet doarjjaortnegis Kulturdoaimmat.
